var locales = {
    "en": {
        "app": {
            "example": "Example",
        },
    },
    'ru': {
        'app': {
			'example' : "Пример",
			'PleaseAdvMe': 'Пожалуйста, скажите, что вы звоните по объявлению на сайте',
			'PleaseSocnet': 'Нашли перевозчика? Расскажите о нем и о нас своим друзьям!',
			'Save': 'Сохранить',
			'enterCity': 'Введите город',
			'Default_error' : 'Произошла неизвестная ошибка, попробуйте позже',
			'Phone' : 'Телефон',
			'Password' : 'Пароль',
			'Passwordrecovery' : 'Восстановление пароля',
			'Enter' : 'Вход',
			'' : 'Подать объявление',
			'' : 'Ваши данные',
			'Usernotfound' : 'Не найден пользователь с таким логином и паролем',
			'Type_auto_required' : 'Вы не указали тип вашего автомобиля. Выберите один из вариантов из "Пассажирская", "Грузовая" или "Термобудка"',
			'Distance_required' : 'Вы не указали расстояние на которое готовы поехать. Выберите один из вариантов из "Межгород", "По городу" или "За город"',
			'Email_and_Password_required_if_on_from_these_no_empty' : 'Необходимо указать пароль или удалить email',
			'Advert_form_has_errors' : 'Форма подачи объявления заполнена с ошибками, смотрите подробнее поля формы',
			'YourPayPhone' : 'Номер телефона, с баланса которого будете платить',
			'PayformComment' : 'Оплата возможности {n}gzw поднятий объявления на сайте gazel.website',
			'Are_You_sure_deleteAdv' : 'Вы уверены, что хотите удалить объявление?',
			'Roubles' : 'Руб.',
			'Avenger' : 'Грузовая',
			'Passenger' : 'Пассажирская',
			'Termobox' : 'Термобудка',
			'' : 'Выход'
        }
    }
}

export default locales;
