var locales = {
    "en": {
        "app": {
            "example": "Example",
        },
    },
    'ru': {
        'app': {
			'example' : "Пример",
			'PleaseAdvMe': 'Пожалуйста, скажите, что вы звоните по объявлению на сайте',
			'PleaseSocnet': 'Нашли перевозчика? Расскажите о нем и о нас своим друзьям!',
			'Save': 'Сохранить',
			'enterCity': 'Введите город',
			'Default_error' : 'Произошла неизвестная ошибка, попробуйте позже',
			'Phone' : 'Телефон',
			'Password' : 'Пароль',
			'Passwordrecovery' : 'Восстановление пароля',
			'Enter' : 'Вход',
			'' : 'Подать объявление',
			'' : 'Ваши данные',
			'Usernotfound' : 'Не найден пользователь с таким логином и паролем',
			'' : 'Выход'
        }
    }
}

export default locales;
